[
  {
    "id": 1,
    "title": "La Revista de Divulgación RD-ICUAP cumple 10 años",
    "banner": "https://boletin.buap.mx/sites/default/files/1_ARDICUAP.jpg",
    "resume": "Un referente editorial en divulgación científica en México, Latinoamérica y Europa",
    "category": "Ciencia",
    "views": 50,
    "date": "2024-09-16",
    "body": {
      "content": "Este 2024, la Revista de Divulgación del Instituto de Ciencias (RD-ICUAP) cumple su décimo aniversario. La publicación cuatrimestral se ha convertido en un referente editorial en materia de divulgación científica en México, Latinoamérica y Europa, a través de la cual se difunden los resultados de investigación de esta unidad académica. A 10 años de que el número cero saliera a la luz, en octubre de 2014, RD-ICUAP avanza en su propósito: dar a conocer entre los integrantes del ICUAP, la comunidad universitaria y el público externo -en el formato de divulgación científica-el trabajo, los proyectos, así como los productos científicos y tecnológicos desarrollados por este centro de investigación. Sobre los logros obtenidos en esta última década destacan su incorporación en 2016 al catálogo Latindex (Sistema Regional de Información en Línea para Revistas Científicas de América Latina, el Caribe, España y Portugal), registrada bajo la norma ISO 3297 ISSN 2448-582, y en 2022 al Catálogo de Revistas Europeas de Divulgación Científica Hidden Nature; de aquí que los artículos de RD-ICUAP puedan ser difundidos y consultados en América Latina y Europa.",
      "gallery": [
        "https://www.boletin.buap.mx/sites/default/files/1%20A%20RD%20ICUAP_0.jpg",
        "https://www.boletin.buap.mx/sites/default/files/2%20B%20RD%20ICUAP.jpg",
        "https://www.boletin.buap.mx/sites/default/files/3%20C%20RD%20ICUAP.jpg"
      ]
    }
  },
  {
    "id": 2,
    "title": "Atleta de la BUAP representará a México en el Campeonato Mundial de Lucha Olímpica",
    "banner": "https://www.boletin.buap.mx/sites/default/files/1_AAtleta.jpg",
    "resume": "Brian López Barroso, de la Licenciatura en Ingeniería Mecatrónica, participará en esta competencia a efectuarse en Albania",
    "category": "Deporte",
    "views": 50,
    "date": "2024-09-16",
    "body": {
      "content": "Brian López Barroso, estudiante de la Licenciatura en Ingeniería Mecatrónica, de la Facultad de Ciencias de la Electrónica, representará a México en el Campeonato Mundial de Lucha Olímpica, que se llevará a cabo del 20 al 27 de octubre, en Tirana, Albania. Su incursión en el deporte de lucha olímpica fue gracias a la inspiración que le causó un maestro durante la secundaria; él lo motivó a entrenar, competir y aspirar a representar a México. Así, desde su adolescencia cultivó su pasión por esta disciplina. Sobre su próxima participación en el mundial de lucha olímpica, refiere: El camino comenzó a nivel estatal; son diferentes los campeonatos y torneos por los cuales pasé para representar a mi país en esta competencia tan importante, incluso padecer algunas lesiones, todo por darle una medalla de oro a la BUAP y a mi país.",
      "gallery": [
        "https://www.boletin.buap.mx/sites/default/files/1%20A%20Atleta_0.JPG",
        "https://www.boletin.buap.mx/sites/default/files/2%20B%20Atleta.JPG",
        "https://www.boletin.buap.mx/sites/default/files/styles/thumbnails_noticias/public/3%20C%20Atleta.jpg"
      ]
    }
  },
  {
    "id": 3,
    "title": "La BUAP celebra la tradicional fiesta mexicana",
    "banner": "https://www.boletin.buap.mx/sites/default/files/1_AAtleta.jpg",
    "resume": "La Rectora María Lilia Cedillo celebró la alegría de los estudiantes y su respeto por la patria",
    "category": "Rectora Lilia Cedillo",
    "views": 50,
    "date": "2024-09-13",
    "body": {
      "content": "Como cada año, en este 2024 los universitarios conmemoraron uno de los hechos históricos más importantes del país: el Grito de Independencia. La Arena BUAP y sus inmediaciones se convirtieron en el punto de encuentro de estudiantes y trabajadores que acudieron a la fiesta mexicana. Grupos musicales, antojitos y bebidas, concursos, juegos mecánicos, inflables y hasta lucha libre ambientaron Ciudad Universitaria. En este escenario lleno de color y orgullo patrio, la Rectora María Lilia Cedillo Ramírez realizó un recorrido para celebrar este acontecimiento y vivir la alegría de los universitarios que disfrutaron de platillos mexicanos, además de refrescantes aguas de jamaica, horchata y limón que recordaron los colores de la bandera mexicana. La Rectora de la BUAP externó su alegría de ser partícipe de esta fiesta, sinónimo de patriotismo, música y sabor. En su recorrido por los juegos mecánicos, la comunidad estudiantil se le acercó para tomarse la foto del recuerdo. No faltaron los vestidos con blusas floreadas, colores brillantes, vaqueros, charros o una bandera tricolor en la mejilla.",
      "gallery": [
        "https://www.boletin.buap.mx/sites/default/files/styles/thumbnails_noticias/public/1%20A%20Fiesta%20Mexicana.JPG",
        "https://www.boletin.buap.mx/sites/default/files/styles/thumbnails_noticias/public/2%20B%20Fiesta%20Mexicana%20copia.jpg",
        "https://www.boletin.buap.mx/sites/default/files/styles/thumbnails_noticias/public/3%20C%20Fiesta%20Mexicana.JPG"
      ]
    }
  },
  {
    "id": 4,
    "title": "Inauguran en la BUAP el Primer Congreso Internacional de Podólogos Colegiados",
    "banner": "https://www.boletin.buap.mx/sites/default/files/1_ACOMEPOD.jpg",
    "resume": "Del 12 al 14 de septiembre, especialistas se reunirán para impulsar su liderazgo y profesionalización",
    "category": "Academia",
    "views": 50,
    "date": "2024-09-12",
    "body": {
      "content": "Con la intención de impulsar el liderazgo del podólogo en los programas de prevención, diagnóstico, tratamiento oportuno y rehabilitación de los pies, así como su profesionalización, se inauguró en el auditorio Julio Glockner de la BUAP, el Primer Congreso Internacional de Podólogos Colegiados, a celebrarse del 12 al 14 de septiembre. Durante la inauguración de este encuentro organizado por el Colegio Mexicano de Podólogos Siglo XXI (Comepod), la coordinadora de la Unidad de Gestión del Área de la Salud Universitaria, Érika Pérez Noriega, destacó que los resultados del encuentro serán la punta de lanza para consolidar esta importante disciplina. La BUAP reconoce la relevancia de la podología, al elevarla a licenciatura, hecho que además de ser un reconocimiento, constituye un valor agregado a quienes se dedican a esta profesión; esperamos que estos trabajos sirvan para motivar a los especialistas en el área para que actúen en beneficio de los pacientes y continúe su profesionalización”, comentó.",
      "gallery": [
        "https://www.boletin.buap.mx/sites/default/files/styles/thumbnails_noticias/public/1%20A%20COMEPOD.JPG",
        "https://www.boletin.buap.mx/sites/default/files/styles/thumbnails_noticias/public/2%20B%20COMEPOD.JPG",
        "https://www.boletin.buap.mx/sites/default/files/styles/thumbnails_noticias/public/3%20C%20COMEPOD.JPG"
      ]
    }
  },
  {
    "id": 5,
    "title": "Formar buenos ciudadanos, reto de las IES: Rectora María Lilia Cedillo Ramírez",
    "banner": "https://www.boletin.buap.mx/sites/default/files/1_ACOMEPOD.jpg",
    "resume": "Participa en el Tercer Encuentro de Rectoras, con sede en la Universidad del Claustro de Sor Juana en la Ciudad de México",
    "category": "Rectora Lilia Cedillo",
    "views": 50,
    "date": "2024-09-12",
    "body": {
      "content": "Las instituciones de educación superior (IES) enfrentan muchos retos, como la formación académica, la innovación, profesionalización docente y financiamiento; de entre éstos es necesario establecer prioridades y una de éstas es formar buenos ciudadanos. Para ello, hay que cuestionarse qué tipo de estudiantes estamos formando, aseveró la Rectora de la BUAP, María Lilia Cedillo Ramírez, al participar en el Tercer Encuentro de Rectoras “Igualdad. Caminos para la construcción de paz”, con sede en el auditorio Divino Narciso de la Universidad del Claustro de Sor Juana, en la Ciudad de México. A este encuentro al que asistieron rectoras, directoras e investigadoras para fomentar el diálogo y la colaboración en torno a temas cruciales para la educación y la sociedad, la Rectora Cedillo Ramírez sostuvo que en este camino, además de trabajar en el ámbito de la prevención, las instituciones deben fomentar en su comunidad universitaria una cultura de paz, de equidad y de inclusión, bases para construir la paz y la vinculación comunitaria.",
      "gallery": [
        "https://www.boletin.buap.mx/sites/default/files/styles/thumbnails_noticias/public/1%20A%20Rectoras.jpg",
        "https://www.boletin.buap.mx/sites/default/files/styles/thumbnails_noticias/public/2%20B%20Rectoras.jpg",
        "https://www.boletin.buap.mx/sites/default/files/styles/thumbnails_noticias/public/3%20C%20Rectoras.jpg"
      ]
    }
  },
  {
    "id": 6,
    "title": "Participa la BUAP en Noche de Museos 2024",
    "banner": "https://www.boletin.buap.mx/sites/default/files/01_ANochedeMuseos.JPG",
    "resume": "Abre las puertas de sus museos Casa de los Muñecos, Memoria Histórica Universitaria y Carolino. Centro de la Cultura y los Saberes, este 14 de septiembre",
    "category": "Cultura",
    "views": 50,
    "date": "2024-09-11",
    "body": {
      "content": "El acervo histórico y artístico de la BUAP, resguardado en sus museos Casa de los Muñecos, Memoria Histórica Universitaria y Carolino. Centro de la Cultura y los Saberes, estará expuesto de forma gratuita al público en general este 14 de septiembre, como parte de la colaboración de esta casa de estudios con Noche de Museos 2024, un programa del Ayuntamiento de Puebla.Ubicado en el corazón de la capital poblana, en 2 Norte número 2, la Casa de los Muñecos es una construcción de tres niveles de estilo barroco, típica de la arquitectura poblana del siglo XVIII, que se distingue por las intrigantes figuras de su fachada, imágenes que dieron origen a su apelativo de “muñecos”.",
      "gallery": [
        "https://www.boletin.buap.mx/sites/default/files/styles/thumbnails_noticias/public/01%20A%20Casa%20de%20los%20Mu%C3%B1ecos.jpg",
        "https://www.boletin.buap.mx/sites/default/files/styles/thumbnails_noticias/public/02%20B%20Museo%20de%20la%20Memoria%20Hist%C3%B3rica.jpg",
        "https://www.boletin.buap.mx/sites/default/files/styles/thumbnails_noticias/public/03%20C%20Museo%20Carolino.jpg"
      ]
    }
  },
  {
    "id": 7,
    "title": "BUAP, IMTA y UNAM unen esfuerzos para formular estrategias para el uso eficiente del agua",
    "banner": "https://www.boletin.buap.mx/sites/default/files/01_ADiasporaHidrica.jpg",
    "resume": "La Máxima Casa de Estudios en Puebla es sede del Seminario Diáspora Hídrica 2024",
    "category": "Vinculación social",
    "views": 50,
    "date": "2024-09-11",
    "body": {
      "content": "Ante la crisis de sequía en más de tres cuartas partes del territorio nacional -tanto que el sistema Cutzamala que abastece a la Ciudad de México llegó a su nivel más bajo de los últimos 27 años- y la suma de fenómenos hidrometeorológicos extremos que degradan los sistemas acuáticos, es indispensable desarrollar una verdadera cultura del cuidado del agua, afirmó el vicerrector de Investigación y Estudios de Posgrado de la BUAP, Ygnacio Martínez Laguna. En el marco de la V Edición del Seminario Diáspora Hídrica “Jóvenes Mexicanos Explorando las Fronteras del Conocimiento del Agua”, un evento realizado entre el Instituto Mexicano de Tecnología del Agua (IMTA), UNAM y la BUAP -institución sede-, subrayó la necesidad de plantear soluciones, en las que se involucre a los tres niveles de gobierno, la industria y la sociedad.",
      "gallery": [
        "https://www.boletin.buap.mx/sites/default/files/styles/thumbnails_noticias/public/01%20A%20Di%C3%A1spora%20H%C3%ADdrica_0.JPG",
        "https://www.boletin.buap.mx/sites/default/files/styles/thumbnails_noticias/public/02%20B%20Di%C3%A1spora%20H%C3%ADdrica.JPG",
        "https://www.boletin.buap.mx/sites/default/files/styles/thumbnails_noticias/public/03%20C%20Di%C3%A1spora%20H%C3%ADdrica.JPG"
      ]
    }
  },
  {
    "id": 8,
    "title": "Se fabrican en la BUAP nanofibras para remover metales pesados en agua",
    "banner": "https://www.boletin.buap.mx/sites/default/files/01%20A_DraClaudiaMendoza.jpg",
    "resume": "El objetivo es garantizar a la población agua limpia y con ello resolver un problema de salud pública",
    "category": "Ciencia",
    "views": 50,
    "date": "2024-09-10",
    "body": {
      "content": "Para atender problemas urgentes en materia de salud pública, investigadores y estudiantes de la Facultad de Ciencias Físico Matemáticas (FCFM), así como de otras unidades académicas de la BUAP, fabrican y caracterizan nuevos materiales de bajo costo para la detección y remoción de metales pesados en agua subterránea. Con ello buscan garantizar a la población agua libre de contaminantes, ya que muchos de los pozos alimentados por la cuenca del río Atoyac exceden los límites permitidos de concentración de metales y metaloides, como arsénico, plomo y mercurio, los cuales se acumulan en depósitos de agua y desencadenan problemas de salud.",
      "gallery": [
        "https://www.boletin.buap.mx/sites/default/files/styles/thumbnails_noticias/public/01%20A%20Dra%20Claudia%20Mendoza.JPG",
        "https://www.boletin.buap.mx/sites/default/files/styles/thumbnails_noticias/public/02%20B%20Dra%20Claudia%20Mendoza.JPG",
        "https://www.boletin.buap.mx/sites/default/files/styles/thumbnails_noticias/public/03%20C%20Dra%20Claudia%20Mendoza.jpg"
      ]
    }
  },
  {
    "id": 9,
    "title": "BUAP otorga becas para todos sus estudiantes",
    "banner": "https://www.boletin.buap.mx/sites/default/files/A_Doctores.jpg",
    "resume": "La universidad busca apoyar a la comunidad estudiantil con una beca",
    "category": "Educación",
    "views": 50,
    "date": "2024-09-16",
    "body": {
      "content": "Con el objetivo de garantizar el acceso a la educación y reducir el impacto económico en sus estudiantes, la Benemérita Universidad Autónoma de Puebla (BUAP) anunció que a partir del ciclo escolar 2024-2025 todos los estudiantes recibirán una beca. Esta iniciativa busca apoyar a la comunidad universitaria en su desarrollo académico y bienestar personal. La rectora de la BUAP, Lilia Cedillo, mencionó que este programa de becas es un paso clave para promover la equidad y asegurar que todos los estudiantes, sin importar su situación económica, puedan concentrarse en sus estudios sin preocuparse por la carga financiera. Sabemos que muchos estudiantes enfrentan dificultades económicas, y queremos que la educación siga siendo accesible para todos, afirmó.",
      "gallery": [
        "https://www.boletin.buap.mx/sites/default/files/styles/thumbnails_noticias/public/A%20Doctores_0.JPG",
        "https://www.boletin.buap.mx/sites/default/files/styles/thumbnails_noticias/public/B%20Doctores.JPG",
        "https://www.boletin.buap.mx/sites/default/files/styles/thumbnails_noticias/public/C%20Doctores.JPG"
      ]
    }
  }
]
